export const EventHistories = {
  "2022-02-02": [
    {
      "title": "タイトルが入ります",
      "from": "19:00",
      "to": "22:00",
      "place": "場所",
      "status": 1
    }
  ],
  "2022-02-03": [
    {
      "title": "タイトルが入ります",
      "from": "19:00",
      "to": "22:00",
      "place": "場所",
      "status": 1
    }
  ],
  "2022-02-04": [
    {
      "title": "タイトルが入ります",
      "from": "19:00",
      "to": "22:00",
      "place": "場所",
      "status": 1
    },
    {
      "title": "タイトルが入ります",
      "from": "19:00",
      "to": "22:00",
      "place": "場所2",
      "status": 1
    }
  ],
  "2023-06-08": [
    {
      "title": "タイトルが入ります",
      "from": "19:00",
      "to": "22:00",
      "place": "場所",
      "status": 1
    },
    {
      "title": "タイトルが入ります",
      "from": "19:00",
      "to": "22:00",
      "place": "場所2",
      "status": 1
    }
  ],
  "2023-08-02": [
    {
      "title": "タイトルが入ります",
      "from": "19:00",
      "to": "22:00",
      "place": "場所",
      "status": 1
    },
    {
      "title": "タイトルが入ります",
      "from": "19:00",
      "to": "22:00",
      "place": "場所2",
      "status": 1
    }
  ]
}